[
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "omnisearch",
  "obsidian-importer",
  "obsidian-pandoc",
  "inline-spoilers",
  "obsidian-latex-suite",
  "obsidian-leaflet-plugin",
  "obsidian-style-settings"
]